export const districts = [
  { name: "Багануур дүүрэг" },
  { name: "Багахангай дүүрэг" },
  { name: "Баянгол дүүрэг" },
  { name: "Баянзүрх дүүрэг" },
  { name: "Налайх дүүрэг" },
  { name: "Сонгинохайрхан дүүрэг" },
  { name: "Сүхбаатар дүүрэг" },
  { name: "Хан-Уул дүүрэг" },
  { name: "Чингэлтэй дүүрэг" },
];

export const khoroo = [
  { name: "1-р хороо" },
  { name: "2-р хороо" },
  { name: "3-р хороо" },
  { name: "4-р хороо" },
  { name: "5-р хороо" },
  { name: "6-р хороо" },
  { name: "7-р хороо" },
  { name: "8-р хороо" },
  { name: "9-р хороо" },
];

export const apartment = [
  { name: "Нархан хотхон" },
  { name: "26-р байр" },
  { name: "Хоймор хотхон" },
  { name: "45-р байр" },
  { name: "Зайсан хотхон " },
];
